<?php
	if(defined('IN_SYS')) {

	}else{
		echo "非法访问！";
		exit();
	}
?>
<div id='main'>
<div align="center">
	<img style="margin:0 auto;margin-top:30px;max-height:480px;" src="http://127.0.0.1/reNMB/upload/background/bg.jpg">
</div>
<div>
	<div class="page-header">
	   <h3>请注意以下总版规和各版块分版规，继续访问本站则视为愿意遵守所有版规：
	   </h3>
	</div>
	<p>请在相关版块发文，禁止跨版。</p>
	<p>禁止钓鱼、沙发、队形、留名、回复可见、洗版、无脑跟风、单纯顶串、无脑嘴炮、无意义复制文。</p>
	<p>以上违反都将吃SAGE/删串。</p>
	<p>禁止污言辱骂、人身攻击、地狱攻击、露点色情、民族政治、邪教犯罪、毒品自杀相 关内容，禁止张贴他人隐私资料、造谣传谣。</p>
	<p>以上违反都将吃SAGE/删串/没收饼干/封禁IP。</p>
	<p>综合版对于没有讨论性、上古巨坟、自说自话、过多无意义回应的串，在保留一段时间后将会吃SAGE。</p>
	<p>大量贴图请发串然后使用回应模式，请不要每一张图片都单独开串！否则砍！</p>
	<p>使用匿名讨论版是一种特权而不是权利，管理员有权片面决定删除或保留留言如果对此感到不适，可以选择不使用本站。</p>
	<p>禁止发表商业广告、推广链接和宣传QQ群。</p>

	<div class="page-header">
	   <h3>网站设定：
	   </h3>
	</div>
	<p>初次发贴生成随机ID，与饼干（cookie)绑定。饼干不定期发放。</p>
	<p>发言时间间隔为15秒。</p>
	<p>回文在E-mail填入sage时可以使串不上浮</p>
	<p>可附加图片类型GIF, JPG, PNG。</p>
	<p>附加图档最大上限 3 M ( 3072K )。宽 260像素、高 260像素时上时自动缩小尺寸显示。</p>
</div>